
<?php 
include_once("m_header.php");
?>


    <div class="container-fluid">
 
<div class="page-header">
    <h2>关于信息综合实验室</h2>
</div>

<div class="page-header">

    　　本实验室在开展正常的实验教学任务之外，提供对信息管理系同学的开放学习空间服务。在开放期间，实验室的管理采用共同管理的方式。每学期由不同年级的学生自愿报名，组成共同管理团队。管理团队负责整个实验室的正常运转，包括公共座位管理、图书借还、图书加工、实验室卫生、实验室活动等。<br />　　为了有效的管理实验室公共座位，我们组建了座位预约系统团队负责座位预约系统的测试、开发及后期运营维护。目前，座位预约系统新鲜出炉，还需要大家共同测试完善。<br /><br />　　2018春季学期，实验室将提供更多的公共座位，并且组建共同管理团队，为本专业学生提供更优质的学习环境。<br />
  <p>&nbsp;</p>
  <p align="right">信息综合实验室  宣 <br />
    2017 12 19 </p>
<p>&nbsp;</p>
</div>
    



<?php 
include_once("footer.php");
?>

 </div>
  </body>
</html>
